{
    "dane":[
       {
          "pytanie":"Czy dzieci z orzeczeniem o niepełnosprawności posiadają bilet pełnopłatny ulgowy czy są liczone jako dzieci do lat 3?",
          "odpowiedz":"Osoby niepełnosprawne posiadają bilet ulgowy, a ich opiekun również korzysta z biletu ulgowego."
       },
       {
          "pytanie":"Witam, chciałbym zarezerwować wejście dla 2 dorosłych i dziecko w wieku 2 lat.",
          "odpowiedz":"Nie dokonujemy rezerwacji - bilety można zakupić na miejscu, a następnie wejść na halę lotów."
       },
       {
          "pytanie":"Czy mogę prosić o rezerwację na sobotę dla 3 osób, taty i dwójki dzieci?",
          "odpowiedz":"Rezerwacje dokonujemy tylko dla grup liczących powyżej 15 osób. Bilety można zakupić na miejscu. Akceptujemy płatności kartą, gotówką lub przez system BLIK."
       },
       {
          "pytanie":"Ile kosztuje bilet wstępu do Papugarni dla dorosłych osób?",
          "odpowiedz":"Cena biletu normalnego dla osób dorosłych wynosi 30 złotych. Do ceny biletu należy doliczyć opłatę za karmę w wysokości 3 złote."
       },
       {
          "pytanie":"Chciałabym zorganizować urodziny dla syna na 10 dzieci. Czy termin 19.05 około godziny 17 jest dostępny?",
          "odpowiedz":"Jeśli chodzi o organizację urodzin w naszej papugarni, prosimy o kontakt telefoniczny pod numerem 506-059-999. Będzie nam łatwiej udzielić odpowiedzi na wszelkie pytania oraz ustalić termin."
       },
       {
          "pytanie":"Czy bilety lub wejścia trzeba rezerwować z wyprzedzeniem?",
          "odpowiedz":"Rezerwacja obowiązuje tylko dla grup liczących powyżej 15 osób. Poza tym zapraszamy do Papugarni w godzinach otwarcia."
       },
       {
          "pytanie":"Czy jest możliwość zarezerwowania urodzin dla naszej córki w Papugarni? Dla dzieci w wieku 4-8 lat, 12 osób. Czy terminy 26.11, 27.11, 04.12, 11.12 są dostępne? Jakie będą koszty?",
          "odpowiedz":"Najlepiej skontaktować się bezpośrednio z Papugarnią pod numerem 506-059-999, aby ustalić dokładny termin urodzin. Urodziny w Papugarni trwają 1 godzinę i 45 minut. W tym czasie macie Państwo na wyłączność salę urodzinową, gdzie można przygotować poczęstunek. Cena urodzin wynosi 570 zł za 10 dzieci, a każde kolejne dziecko kosztuje 49 zł. W cenie biletu dwie osoby opiekunów mogą wejść bezpłatnie. Jeśli więcej rodziców chce poczekać na dzieci w sali urodzinowej, a nie wejść na halę lotów, to nie ma dodatkowych opłat. Płatność za urodziny należy dokonać najpóźniej tydzień przed planowanymi urodzinami. W przypadku dodatkowych pytań prosimy o kontakt bezpośrednio z Papugarnią."
       },
       {
          "pytanie":"Jesteśmy grupą dzieci ze szkoły i chcielibyśmy odwiedzić Papugarnię Carmen. Czy możemy zarezerwować wejście dla około 40-50 osób w dniu 10.12 o godzinie 11:30? Jaka jest cena biletów wstępu dla grupy? Czy akceptują płatność kartą?",
          "odpowiedz":"Niestety, rezerwacje grupowe nie są możliwe w weekendy ze względu na duży ruch. Rezerwacje dla grup są dostępne tylko od poniedziałku do piątku, z wyjątkiem świąt."
       },
       {
          "pytanie":"Czy wymagana jest wcześniejsza rezerwacja terminu i zakup biletów do Papugarni? Czy można przyjść bezpośrednio?",
          "odpowiedz":"Bilety na wejście do Papugarni kupuje się tylko na miejscu, nie ma możliwości wcześniejszego zakupu ani rezerwacji indywidualnych wejść."
       },
       {
          "pytanie":"Czy można zarezerwować bilety? Potrzebuję bilet dla jednej osoby dorosłej i dwójki dzieci.",
          "odpowiedz":"Nie ma możliwości rezerwacji biletów na indywidualne wejścia. Rezerwacje dotyczą tylko grup."
       },
       {
          "pytanie":"Chcielibyśmy zorganizować wizytę z całym zespołem (ok. 23 osoby). Czy należy wcześniej zarezerwować miejsce? Jaki jest koszt dla zorganizowanej grupy?",
          "odpowiedz":"Koszt biletu grupowego wynosi 22 zł od osoby. Aby dokonać rezerwacji, prosimy o kontakt telefoniczny pod numerem 506-059-999."
       },
       {
          "pytanie":"Czy jest wolny termin na zorganizowanie urodzin w Papugarni 21, 22 lub 28, 29 maja?",
          "odpowiedz":"Najlepiej skontaktować się bezpośrednio z Papugarnią pod numerem 506-059-999, aby ustalić dokładny termin urodzin. Urodziny w Papugarni trwają 1 godzinę i 45 minut. W tym czasie macie Państwo na wyłączność salę urodzinową, gdzie można przygotować poczęstunek. Cena urodzin wynosi 570 zł za 10 dzieci, a każde kolejne dziecko kosztuje 49 zł. W cenie biletu dwie osoby opiekunów mogą wejść bezpłatnie. Jeśli więcej rodziców chce poczekać na dzieci w sali urodzinowej, a nie wejść na halę lotów, to nie ma dodatkowych opłat. Płatność za urodziny należy dokonać najpóźniej tydzień przed planowanymi urodzinami. W przypadku dodatkowych pytań prosimy o kontakt bezpośrednio z Papugarnią."
       },
       {
          "pytanie":"Czy jeśli mam kolorowe włosy, na przykład niebieskie lub fioletowe, będzie to problemem? Czy mogę bez problemu odwiedzić Papugarnię?",
          "odpowiedz":"Nie ma problemu z kolorowymi włosami. Przed odwiedzeniem Papugarni należy jednak zdjąć całą biżuterię, taką jak kolczyki, naszyjniki, bransoletki, zegarki oraz ubrania z cekinami, perełkami, koralikami itp."
       },
       {
          "pytanie":"Dzień dobry, chciałbym zorganizować urodziny dla mojej 9-letniej córki w dniu 12, 13 lub 14 listopada. Przewiduję około 10 małych gości. Czy obecnie organizują Państwo takie imprezy? Jakie są zasady bezpieczeństwa i ograniczenia dotyczące ilości osób w Papugarni? Jakie są ceny i czy jest zapewnione poczęstunek?",
          "odpowiedz":"Najlepiej skontaktować się bezpośrednio z Papugarnią pod numerem 506-059-999, aby ustalić dostępność terminu urodzin. Urodziny w Papugarni trwają 1 godzinę i 45 minut. W tym czasie macie Państwo na wyłączność salę urodzinową, gdzie można przygotować poczęstunek. Cena urodzin wynosi 570 zł za 10 dzieci, a każde kolejne dziecko kosztuje 49 zł. W cenie biletu dwie osoby opiekunów mogą wejść bezpłatnie. Jeśli więcej rodziców chce poczekać na dzieci w sali urodzinowej, a nie wejść na halę lotów, to nie ma dodatkowych opłat. Płatność za urodziny należy dokonać najpóźniej tydzień przed planowanymi urodzinami. W przypadku dodatkowych pytań prosimy o kontakt bezpośrednio z Papugarnią."
       },
       {
          "pytanie":"Dzień dobry, proszę o przedstawienie oferty dla przedszkoli. Jaka jest maksymalna liczba dzieci, które możecie przyjąć na raz? Czy obiekt jest wtedy dostępny tylko dla nas? Jakie są dostępne terminy?",
          "odpowiedz":"Dzień dobry. Aby uzyskać ofertę dla przedszkoli, proszę o kontakt pod numerem telefonu 506-059-999."
       },
       {
          "pytanie":"Proszę o informację czy jest możliwość zorganizowania u Państwa wycieczki dla klasy licealnej (20 uczniów + 1 nauczyciel) na przełomie września i października. Jaki byłby ewentualny koszt?",
          "odpowiedz":"Koszt biletu od osoby wynosi 23 zł i w tym wliczony jest kubek karmy (opiekun za darmo). W celu rezerwacji wycieczki oraz ustalenia terminu prosimy o kontakt telefoniczny pod numerem 506-059-999."
       },
       {
          "pytanie":"Mam pytanie jak wyżej czy potrzebna jest rezerwacja na sobotę?",
          "odpowiedz":"Jeżeli nie jest to grupa 10-15 osób, to wystarczy przyjechać i zakupić bilety na miejscu :) Tylko proszę pamiętać, aby biżuterię zostawić w domku, ponieważ nie wolno w niej wejść na halę!"
       },
       {
          "pytanie":"Chciałam zapytać ile kosztuje bilet wstępu do Papugarni dla dorosłych osób?",
          "odpowiedz":"Jeżeli chodzi o koszt biletu wstępu do Papugarni dla osób dorosłych, jest to koszt 30 zł za osobę. Na miejscu można również dokupić pokarm za 3 zł."
       },
       {
          "pytanie":"Ile czasu trzeba mieć, żeby na spokojnie obejść papugarnię?",
          "odpowiedz":"Po zakupie biletu mają Państwo do 1,5 godziny na wizytę - realnie zazwyczaj wizyta trwa około pół godziny/godziny."
       },
       {
          "pytanie":"Proszę o info ile kosztuje bilet dla dziecka 3-7 lat i dorosłego? Proszę też o info czy trzeba rezerwować wcześniej bilety czy można kupić na miejscu.",
          "odpowiedz":"Nie ma rezerwacji biletów, kupujemy je na miejscu w papugarni. Bilety ulgowe kosztują 25 zł (dzieci oraz studenci do 26 roku życia), normalne 30 zł. Jeżeli dziecko nie ma ukończonych 3 lat, wchodzi bezpłatnie, jeżeli ukończyło 3 lata, przysługuje mu bilet ulgowy."
       },
       {
          "pytanie":"Czy papugarnia działa normalnie? Można przyjechać i wejść czy trzeba rezerwować bilet?",
          "odpowiedz":"Papugarnia jest czynna w normalnych godzinach otwarcia (pon-pt: 10-19, sb-nd: 10-20). Bilety kupujemy na miejscu bez rezerwacji."
       },
       {
          "pytanie":"Czy jest konieczność/możliwość rezerwacji, czy po prostu bilety kupuje się po przyjechaniu?",
          "odpowiedz":"Dzień dobry, nie ma możliwości rezerwacji biletu, wejściówki można kupić wyłącznie na miejscu."
       },
       {
          "pytanie":"Dzień dobry. Całą rodziną pragniemy się wybrać do Państwa, jednak przed wizytą chciałabym zapytać czy osoby niepełnosprawne mogą wejść i jaki jest koszt biletu. Syn ma 7 lat i jest dzieckiem niepełnosprawnym i jeździ na wózku.",
          "odpowiedz":"Dzień dobry, w tygodniu mamy w ofercie bilety rodzinne: 1 dorosły + 1 dziecko - 50 zł, 2 osoby dorosłe + 1 dziecko - 78 zł, każde kolejne dziecko - 18 zł. Osobie niepełnosprawnej oraz opiekunowi przysługują bilety ulgowe (25 zł za osobę). Informujemy, że przed wejściem do papugarni są do pokonania 4 schodki (pracownik papugarni może pomóc wnieść wózek), a na hali znajdują się płytki (na początku i środku hali), które mogą ułatwić poruszanie się, ale występuje również ściółka, która może być utrudnieniem. Dodatkowo, jest mały drewniany mostek, który nie jest równy i może stanowić pewne utrudnienie. W razie jakichkolwiek pytań prosimy o kontakt pod numerem 506-059-999."
       },
       {
          "pytanie":"Czy dzieci z orzeczeniem o niepełnosprawności posiadają bilet pełnopłatny ulgowy czy są liczone jako dzieci do lat 3?",
          "odpowiedz":"Osoby niepełnosprawne mają bilet ulgowy, oraz ich opiekun również ma bilet ulgowy."
       },
       {
          "pytanie":"Witam, chciałbym zarezerwować wejście dla 2 dorosłych i dziecka 2 lata.",
          "odpowiedz":"Nie ma rezerwacji - bilety kupujemy na miejscu i można wejść na halę lotów."
       },
       {
          "pytanie":"Mogę prosić o rezerwację na sobotę dla 3 osób, tata i dwójka dzieci?",
          "odpowiedz":"Rezerwacje dokonujemy tylko dla grup powyżej 15 osób. Bilet kupujemy na miejscu. Płatność kartą, gotówka bądź blikiem."
       },
       {
          "pytanie":"Ile kosztuje bilet wstępu do Papugarni dla dorosłych osób?",
          "odpowiedz":"Cena biletu normalnego to 30 zł za osobę dorosłą. Do ceny biletu należy doliczyć karmę za 3 zł."
       },
       {
          "pytanie":"Chciałabym zorganizować urodziny dla syna na 10 dzieci. Czy termin 19.05 od około 17 jest dostępny?",
          "odpowiedz":"Jeżeli chodzi o chęć organizacji urodzin w naszej papugarni, prosimy o kontakt telefoniczny pod numerem 506-059-999. Będzie nam łatwiej odpowiedzieć na wszelkie pytania oraz ustalić termin."
       },
       {
          "pytanie":"Czy bilety lub wejścia trzeba rezerwować wcześniej?",
          "odpowiedz":"Rezerwacja obowiązuje tylko dla grup powyżej 15 osób. Poza nimi zapraszamy w godzinach otwarcia Papugarni."
       },
       {
          "pytanie":"Jesteśmy zainteresowani zorganizowaniem urodzin naszej córki w Papugarni dla dzieci w wieku 4-8 lat. 12 osób. Czy terminy 26.11, 27.11, 04.12, 11.12 są dostępne? Jakie byłyby to koszty?",
          "odpowiedz":"Jeżeli chodzi o terminy urodzin, najlepiej zadzwonić bezpośrednio do Papugarni pod numer 506-059-999 i dopytać o dokładny termin, gdyż mamy bardzo dużo telefonów odnośnie urodzin i grup, a tylko w ten sposób jesteśmy na bieżąco umówić. Urodziny w Papugarni trwają 1 godzinę i 45 minut. W tym czasie macie Państwo na wyłączność salę urodzinową, gdzie można przygotować poczęstunek. Cena urodzin wynosi 570 zł za 10 dzieci, a każde kolejne dziecko kosztuje 49 zł. W cenie biletu dwie osoby opiekunów mogą wejść bezpłatnie. Jeśli więcej rodziców chce poczekać na dzieci w sali urodzinowej, a nie wejść na halę lotów, to nie ma dodatkowych opłat. Płatność za urodziny należy dokonać najpóźniej tydzień przed planowanymi urodzinami. W przypadku dodatkowych pytań prosimy o kontakt bezpośrednio z Papugarnią."
       },
       {
         "pytanie": "Ile koszutją bilety wstępu do Papugarni?",
         "odpowiedz": "Koszt biletów wstępu do Papugarni wyglądają następująco: Bilet Ulgowy (dzieci, studenci do 26 r.ż, emeryci, renciści) - 25 zł, Bilet Normalny - 30 zł, Karma - 3 zł"
       }
    ]
 }